brew "curl"
brew "git"
brew "autojump"
brew "vim"
brew "tmux"
brew "tmux-mem-cpu-load"
brew "direnv"
brew "file"
brew "chezmoi"
brew "gpg2"
brew "bash", link: false
brew "bash-completion@2"

brew "go"
brew "node"
brew "python"
brew "pipx"

brew "kubectl"
brew "k9s"
brew "helm"
brew "docker-compose"
